[
  {
    "id": "standbyme",
    "name": "standbyme",
    "items": [
      {
        "titleEn": "shingo morimoto",
        "titleJa": "森本慎吾",
        "image": "hero/item6.jpg",
        "texts": [
          "映画の『STAND BY ME』を初めてみたのは中学1年生の頃で<br />当時は全然わからなかったしそんなに盛り上がらない展開に<br />「ジュラシックパーク」の方が好きだと思ったのを覚えています。<br />その頃の自分は友達がそんなに多くはなくて<br />毎日下手くそな剣道の練習を嫌々やっていました。(剣道部でした)<br />中学2年の夏にそれまで一緒にテレビゲームをしていたほぼ唯一といえる友達が<br />親の影響とやらでギターを弾き出してそれをなんとなくかっこいいなと思ってしまった僕は<br />親にねだり安いアコースティックギターを買ってもらったのでした。",
          "それからもうなんとびっくり20年が過ぎて。<br />僕はバンドを組んでは解散し、またバンドを組んでは解散し<br />soratobiwoというバンドをしています。<br />僕たち5人は凸凹で喧嘩をしたりカレーを食べたり<br />一緒に曲を作ったりまたカレーを食べたりしています。",
          "中学の頃ギターを教えてくれた友達はもう連絡も取れなくて<br />噂によると結婚したらしく僕は結婚式に呼ばれてもないんだけど寂しくないんだな。<br />友達がいるから。",
          "今回のアルバムはsoratobiwoとしては3作品目となるアルバムなんだけど<br />初となる1st full albumとしました。曲数が多い(過去最多10曲)というのもあるんだけど<br />7年もかかって5人でようやく作れた初めてのアルバムな気がしていて<br />1stとしたかったのです。(これは多分僕のワガママですが)<br />普通のバンドならきっと結成1年目の終わりには作れちゃいそうなアルバム。<br />これに7年かかった5人が僕は愛しくて可愛くて憎らしくて抱きしめたいと思うのです。",
          "昨年の夏、僕は改めて『STAND BY ME』を見ました。<br />ジュラシックパークより全然良かったな。(ジュラシックパークももちろん良い。)<br />作中の4人の少年達はなんというか僕たち5人そのものでした。<br />一生続くものなんて存在しなくて<br />だからこそこの瞬間が宝物なのだというメッセージを伝えている映画なのかもしれないけれど<br />いつか僕たち5人の中の誰かが死んでしまうなんて信じたくなくて<br />いつか僕たち5人がバラバラになるだなんて信じたくなくてそんなのは絶対嫌で<br />僕は勝手な解釈をしました。",
          "『新説・クリス チェンバーズは生きている！』",
          "青くてもダサくても見当違いでも<br />僕は勝手な物語の続きを信じてみたくなりました。",
          "スタンドバイミーの歌詞カードの最後に文章を書きました。<br />7年かかって1つだけわかった不確かで確かなとても大切な事。",
          "————————————————————————<br />映画『STAND BY ME』の少年たちは<br />今でも僕たちの心にずっと生きていて<br />巡り巡って出会った5人の若者たちの<br />青春の灯りは今日だって燃え続けるのです。<br />これを僕たちは『永遠』と名付けることにしました。<br />————————————————————————",
          "あればいいな永遠。側にいてくれよな絶対。"
        ]
      },
      {
        "titleEn": "yuma sasaso",
        "titleJa": "笹尾勇真",
        "image": "hero/item15.jpg",
        "texts": [
          "1st full album 「スタンドバイミー」はsoratobiwoの「2つの今」をすごく凝縮しました。",
          "もちろん僕たちは作品を作るとき全力で取り組み、やりたいこと、言いたいこと、表現したいことを楽曲として詰め込むわけですが、そのやりたいこと、言いたいこと、表現したいことって結構変わります。特にsoratobiwoは欲張りなのでいろんなことをしたがります。そういう点、楽曲として、過去の作品から今回の作品への変化、色んな楽曲を楽しんでもらえると思います。",
          "また今回はなにか願いみたいなものを強く感じていて、生きているといろんなことが目まぐるしく変わっていって、ついて行くのがやっとで、歯痒くて、悔しくて。でも変わらない部分があってもいいんじゃないか、永遠なんてないかもしれないけど、願ってもいいんじゃないか。上手く言えないけど、そんなことを詰め込んだ気がします。",
          "変化し続ける「今」、頑なに変わりたくない「今」<br />今、この僕たち5人だからこそ完成した作品、になったと思います。"
        ]
      },
      {
        "titleEn": "captain OG",
        "titleJa": "キャプテンOG",
        "image": "hero/item23.jpg",
        "texts": [
          "今回のsoratobiwo 1st full album「スタンドバイミー」は間違いなく、<br />今の僕らにとって最高で大切な音楽です。<br />結成して7年、いろんなことがあって、揉めたり喧嘩したり、苦しい時期も経てきました。<br />7年ですから、そりゃ色々あります。",
          "ミーティングの時にVo.森本が「スタンドバイミー」って<br />「そばにいて」と言う意味があるねんと言った時、<br />素敵な言葉やなと思いました。<br />なんだかんだ言いながら7年一緒にやってきた今のsoratobiwoにぴったりやなと。",
          "そして、関わってくれたいろんな人たちの力があってこそ、<br />周りのみんながいてくれたからこそのsoratobiwoやなと思いました。",
          "僕にとってこのアルバムは周りのみんなや、<br />僕の愛すべき親友であるsoratobiwoメンバーへのサンキューレターのような作品です。",
          "今作、僕の一押しは「ガールフレンド」。<br />僕と森本とポッターで作ったリフが秀逸で、<br />おしゃれなシンセフレーズとグッドメロディ。<br />ちょっと胸が苦しくなる歌詞がめっちゃ好きです。",
          "他の曲もいい曲ばかりなんで、<br />早くみんなに聞いてほしい！"
        ]
      },
      {
        "titleEn": "ryo takeshita",
        "titleJa": "たけしたりょう",
        "image": "hero/item10.jpg",
        "texts": [
          "遠回りしても。<br />はぐれても。<br />立ち止まっても。<br />転んでも。<br />辿り着きたい場所は、<br />ずっと一つだったなぁ。",
          "きっと、どんな君でも大丈夫。",
          "遠回りしても。<br />はぐれても。<br />立ち止まっても。<br />転んでも。<br />必ず見つけだしてみせるから。",
          "そんなぼくらの『スタンドバイミー』",
          "そばにいて"
        ]
      },
      {
        "titleEn": "tatsuya narumi",
        "titleJa": "鳴海達也",
        "image": "hero/item19.jpg",
        "texts": [
          "「nautilus」を作った時に、CDを作るっていうのは難しいな、と思った。（もちろん曲は好きです）<br />「ずっと魚になりたかった」を作った時はもっと難しいなと思った。(もちろんいいアルバムだと思っています)",
          "今作「スタンドバイミー」が出来た時、難しいなよりも楽しかったなって思えています。",
          "そして、シンゴの作る曲はやっぱりいいんだなとか、ポッターの叩くドラムはカッコいいんだなとか、OGの弾くギターは胸が熱くなるなとか、りょちゃんのキーボードは曲を鮮やかにするな、とか素直に思えています。",
          "こうやって俺は今、こいつらと元気に楽しく生きてますよって言いたくなるような作品になりました。",
          "是非、聞いてください。"
        ]
      }
    ]
  }
]
